/* Additional */
"Additional" = "Additional";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to '%@'." = "An email with reset instructions has been sent to '%@'.";

/* Cancel */
"Cancel" = "Cancel";

/* Download Error */
"Download Error" = "Download Error";

/* DOWNLOADING */
"DOWNLOADING" = "DOWNLOADING";

/* Email */
"Email" = "Email";

/* INSTALLED */
"INSTALLED" = "INSTALLED";

/* Load more... */
"Load more..." = "Load more...";

/* Loading message of PFQueryTableViewController */
"Loading..." = "Loading...";

/* Entrar com Twitter */
"Log In with Twitter" = "Log In with Twitter";

/* Login failed alert title in PFLogInViewController */
"Login Failed" = "Login Failed";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Password";

/* Password too short error message in PFSignUpViewController */
"Password must be at least %d characters." = "Password must be at least %d characters.";

/* Password reset success alert title in PFLogInViewController. */
"Password Reset" = "Password Reset";

/* Password reset error alert title in PFLogInViewController. */
"Password Reset Failed" = "Password Reset Failed";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Please enter a password.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Please enter a username.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Please enter an email.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Please enter the email address for your account.";

/* Generic login failed alert message in PFLogInViewController */
"Please try again" = "Please try again";

/* Purchase Error */
"Purchase Error" = "Purchase Error";

/* Forgot password request title in PFLogInViewController */
"Reset Password" = "Reset Password";

/* Sign Up */
"Sign Up" = "Sign Up";

/* Sign Up Error */
"Sign Up Error" = "Sign Up Error";

/* Email is taken error format in PFSignUpViewController. */
"The email '%@' is taken. Please try using a different email." = "The email '%@' is taken. Please try using a different email.";

/* Invalid email address error message in PFSignUpViewControllers */
"The email address is invalid. Please enter a valid email." = "The email address is invalid. Please enter a valid email.";

/* Username taken error format in PFSignUpViewController */
"The username '%@' is taken. Please try choosing a different username." = "The username '%@' is taken. Please try choosing a different username.";

/* Invalid login credentials alert message in PFLogInViewController */
"The username and password you entered don't match" = "The username and password you entered don't match";

/* Twitter */
"Twitter" = "Twitter";

/* Username */
"Username" = "Username";

